"nearby-distance-label-km" = "%1$@ km";
"settings-notifications" = "Kennisgewings";
"wikimedia-articletopics-topic-europe" = "Europa";
"search-button-accessibility-label" = "Deursoek Wikipedia";
"wikimedia-articletopics-topic-sports" = "Sport";
"action-add-to-reading-list" = "Voeg by leeslys";
"forgot-password-button-title" = "Herstel";
"field-backup-token-title" = "Rugsteunkode";
"explore-most-read-sub-heading-on-wikipedia" = "Op Wikipedia";
"field-email-title" = "E-pos";
"new-password-title" = "Stel u wagwoord";
"wikitext-upload-result-unknown" = "Kon nie wikiteks oplaai resultaat bekom nie.";
"account-creation-captcha-obtaining" = "Verkry \U2019n nuwe CAPTCHA\U2026";
"explore-featured-article-sub-heading-from-wikipedia" = "Uit Wikipedia";
"explore-nearby-sub-heading-your-location-from-language-wikipedia" = "U ligging uit Wikipedia in %1$@";
"explore-featured-article-sub-heading-from-language-wikipedia" = "Uit Wikipedia in %1$@";
"explore-random-article-sub-heading-from-wikipedia" = "Uit Wikipedia";
"wikimedia-articletopics-topic-education" = "Onderwys";
"action-share" = "Deel";
"field-password-title" = "Wagwoord";
"wikitext-preview-link-preview-description" = "Di\U00e9 skakel gaan na '%1$@'";
"search-title" = "Soek";
"wikimedia-articletopics-topic-biology" = "Biologie";
"places-accessibility-show-more" = "Toon nog artikels";
"account-creation-passwords-mismatched" = "Wagwoordvelde stem nie ooreen nie.";
"wikimedia-articletopics-topic-politics-and-government" = "Politiek en regering";
"main-menu-terms-of-use" = "Gebruiksvoorwaardes";
"about-translators" = "Vertalers";
"home-nearby-location-footer" = "Meer naby aan %1$@";
"button-saved-for-later" = "Bewaar vir later";
"wikimedia-articletopics-topic-food-and-drink" = "Kos en drank";
"nearby-distance-label-feet" = "%1$d voet";
"history-clear-confirmation-heading" = "Skrap alle onlangse items?";
"wikimedia-articletopics-topic-video-games" = "Videospeletjies";
"about-product-of" = "Geskep deur die %1$@ met die hulp van vrywilligers soos u";
"wikimedia-articletopics-topic-chemistry" = "Chemie";
"wikimedia-articletopics-topic-literature" = "Letterkunde";
"about-libraries-license" = "Lisensie";
"search-clear-title" = "Maak skoon";
"navbar-title-mode-edit-wikitext-preview" = "Voorskou";
"in-the-news-sub-title-from-language-wikipedia" = "Uit Wikipedia in %1$@";
"field-captcha-placeholder" = "CAPTCHA-teks";
"saved-search-default-text" = "Soek";
"welcome-explore-tell-me-more-done-button" = "Het dit";
"field-email-title-optional" = "E-pos (opsioneel)";
"wikimedia-articletopics-topic-comics-and-anime" = "Strokiesprente en anime";
"explore-random-article-heading" = "Lukrake artikel";
"more-languages-tooltip-description" = "Deursoek Wikipedia in bykans 300 tale";
"wikimedia-articletopics-topic-central-america" = "Sentraal-Amerika";
"button-save-for-later" = "Bewaar vir later";
"wikimedia-articletopics-topic-biography" = "Biografie (\U00e1l)";
"account-creation-log-in" = "Teken aan.";
"search-recent-clear-confirmation-heading" = "Skrap alle onlangse soektogte?";
"places-empty-search-description" = "Verken stede, lande, vastelande, natuurlike landmerke, geskiedkundige gebeure, geboue en meer.";
"account-creation-title" = "Skep \U2019n nuwe rekening";
"action-find-in-page" = "Soek in blad";
"places-filter-top-articles-count" = "%1$d|%1$d artikel|%1$d artikels";
"about-libraries" = "Biblioteke gebruik";
"wikitext-upload-captcha-error" = "CAPTCHA-verifikasiefout.";
"history-title" = "Geskiedenis";
"preference-summary-eventlogging-opt-in" = "Laat Wikimedia toe om inligting in te samel oor hoe u die toep gebruik om sodoende die toep te verbeter";
"nearby-distance-label-meters" = "%1$d m";
"places-accessibility-show-as-map" = "Toon as vouer";
"main-menu-title" = "Meer";
"two-factor-login-title" = "Meld aan met u rekening";
"field-new-password-placeholder" = "voer nuwe wagwoord in";
"settings-my-languages" = "My tale";
"explore-nearby-placeholder-sub-heading-on-language-wikipedia" = "Uit Wikipedia in %1$@";
"share-menu-item" = "Deel\U2026";
"welcome-languages-add-button" = "Voeg \U2019n ander taal toe";
"main-menu-account-title-logged-in" = "Aangeteken as %1$@";
"forgot-password-title" = "Herstel wagwoord";
"wikimedia-articletopics-topic-earth-and-environment" = "Die aarde en die omgewing";
"number-thousands" = "%1$@ k.";
"table-of-contents-close-accessibility-hint" = "Sluit";
"table-of-contents-close-accessibility-label" = "Sluit Inhoudsopgawe";
"reading-list-limit-hit-for-unsorted-articles-button-title" = "Sorteer artikels";
"search-field-placeholder-text" = "Soek in Wikipedia";
"talk-pages-view-title" = "Bespreking";
"article-languages-label" = "Kies taal";
"announcements-dismiss" = "Nee dankie";
"button-report-a-bug" = "Rapporteer \U2019n fout";
"explore-nearby-heading" = "Nabygele\U00eb plekke";
"login-join-wikipedia" = "Sluit aan by Wikipedia";
"languages-settings-title" = "Tale";
"about-title" = "Aangaande";
"field-alert-token-invalid" = "Ongeldige kode";
"wikimedia-articletopics-topic-music" = "Musiek";
"action-save" = "Bewaar";
"image-gallery-unknown-owner" = "Oplaaier onbekend.";
"wikimedia-articletopics-topic-medicine-and-health" = "Geneeskunde en gesondheid";
"wikimedia-articletopics-topic-technology" = "Tegnologie";
"field-captcha-title" = "Voer die bostaande teks in";
"close-button-accessibility-label" = "Sluit";
"table-of-contents-heading" = "Inhoud";
"nearby-distance-label-miles" = "%1$@ myl";
"places-accessibility-group" = "%1$@ artikels";
"saved-title" = "Gestoor";
"field-username-placeholder" = "voer gebruikersnaam in";
"login-no-account" = "Nog nie geregistreer nie? %1$@";
"home-nearby-footer" = "Meer nabygele\U00eb plekke";
"wikimedia-articletopics-topic-performing-arts" = "Uitvoerende kunste";
"about-repositories-app-source-license" = "Bronkode beskikbaar onder die %1$@.";
"edit-summary-choice-fixed-typos" = "Spelfout gekorrigeer";
"action-add-to-reading-list-short" = "Voeg by lys";
"languages-title" = "Verander taal";
"field-new-password-title" = "Nuwe wagwoord";
"places-accessibility-show-as-list" = "Toon as lys";
"field-password-confirm-placeholder" = "voer wagwoord weer in";
"main-menu-account-login" = "Teken aan";
"main-menu-heading-legal" = "Privaatheid en Voorwaardes";
"wikitext-preview-changes" = "Verkry voorskou van u wysigings...";
"wikimedia-articletopics-topic-history" = "Geskiedenis";
"share-get-directions-in-maps" = "Kry Aanwysings";
"forgot-password-username-or-email-title" = "Of";
"original-tab-button-popover-description" = "Raak op die 'W' om terug te gaan na die eerste oortjie";
"button-ok" = "Goed";
"theme-black-display-name" = "Swart";
"table-of-contents-hide-button-label" = "Steek die inhoudsopgawe";
"theme-default-display-name" = "Verstek";
"about-translators-details" = "Vertaal deur vrywilligers by %1$@";
"field-alert-username-unavailable" = "Gebruikersnaam onbeskikbaar";
"main-menu-rate-app" = "Gradeer toep";
"more-languages-tooltip-title" = "Voeg tale by";
"field-email-placeholder" = "voorbeeld@example.org";
"wikimedia-articletopics-topic-africa" = "Afrika";
"about-wikipedia" = "Wikipedia";
"places-unknown-distance" = "onbekende afstand";
"explore-potd-heading" = "Prent van die dag";
"cancel" = "Kanselleer";
"wikitext-upload-save-terms-name" = "Gebruiksvoorwaardes";
"button-publish" = "Publiseer";
"edit-summary-choice-fixed-grammar" = "Grammatika gekorrigeer";
"explore-nearby-sub-heading-your-location" = "U ligging";
"settings-title" = "Voorkeure";
"reference-title" = "Verwysing %1$@";
"home-more-like-footer" = "Nog soos %1$@";
"table-of-contents-button-label" = "Inhoudsopgawe";
"explore-nearby-placeholder-heading" = "Plekke";
"wikimedia-articletopics-topic-mathematics" = "Wiskunde";
"edit-summary-choice-linked-words" = "Skakels bygevoeg";
"theme-dark-display-name" = "Donker";
"wikimedia-articletopics-topic-society" = "Samelewing";
"languages-wikipedia" = "Wikipedia-tale";
"field-token-title" = "Bevestigingskode";
"wikimedia-articletopics-topic-computers-and-internet" = "Rekenaars en internet";
"action-move-to" = "Skuif na\U2026";
"empty-no-search-results-message" = "Geen resultate gevind nie";
"explore-nearby-placeholder-sub-heading-on-wikipedia" = "Uit Wikipedia";
"wikimedia-articletopics-topic-general-science" = "Algemene wetenskap";
"wikimedia-articletopics-topic-south-america" = "Suid-Amerika";
"article-share" = "Deel";
"share-email-format" = "\U201c%1$@\U201d\n\nuit \U201c%2$@\U201d\n\n%3$@";
"action-add-to" = "Voeg by\U2026";
"wikitext-upload-save" = "Publiseer\U2026";
"wikitext-upload-save-anonymously-warning" = "Wysigings sal toegeskryf word aan die IP-adres van u toestel. Indien u %1$@ sal u meer privaatheid geniet.";
"wikimedia-articletopics-topic-engineering" = "Ingenieurswese";
"wikimedia-articletopics-topic-art" = "Kuns";
"number-millions" = "%1$@ m.";
"in-the-news-title" = "In die nuus";
"wikimedia-articletopics-topic-north-america" = "Noord-Amerika";
"sort-by-title-action" = "Titel";
"on-this-day-detail-header-date-range" = "tussen %1$@ - %2$@";
"wikitext-upload-captcha-needed" = "Benodig CAPTCHA verifikasie.";
"find-infolabel-number-matches" = "%1$@ / %2$@";
"on-this-day-sub-title-for-date-from-language-wikipedia" = "%1$@ uit Wikipedia in %2$@";
"main-menu-nearby" = "Naby";
"main-menu-account-logout" = "Teken uit";
"wikimedia-articletopics-topic-asia" = "Asi\U00eb";
"wikitext-preview-link-preview-title" = "Skakelvoorskou";
"explore-potd-sub-heading" = "Uit Wikimedia Commons";
"in-the-news-sub-title-from-wikipedia" = "Uit Wikipedia";
"action-cancel" = "Kanselleer";
"page-protected-can-not-edit-title" = "Hierdie blad is beskerm";
"continue-reading-empty-description" = "Verken Wikipedia vir meer artikels om te lees";
"account-creation-logging-in" = "Besig om aan te meld...";
"login-forgot-password" = "U wagwoord vergeet?";
"account-creation-missing-fields" = "U moet 'n gebruikersnaam, wagwoord, en wagwoordbevestiging invoer om 'n gebruiker te skep.";
"article-languages-filter-placeholder" = "Soek taal";
"about-libraries-licenses-title" = "Ons is lief vir oopbronprogrammatuur %1$@";
"field-password-placeholder" = "voer wagwoord in";
"main-menu-privacy-policy" = "Privaatheidsbeleid";
"share-open-in-maps" = "Open in Kaarte";
"wikimedia-articletopics-topic-oceania" = "Oseani\U00eb";
"wikimedia-articletopics-topic-architecture" = "Argitektuur";
"wikimedia-articletopics-topic-business-and-economics" = "Besigheid en ekonomie";
"field-new-password-confirm-title" = "Bevestig nuwe wagwoord";
"search-recent-clear-confirmation-sub-heading" = "Hierdie aksie kan nie ongedaan gemaak word nie!";
"wikimedia-articletopics-topic-military-and-warfare" = "Milit\U00eare en oorlogvoering";
"share-default-format" = "\U201c%1$@\U201d uit \U201c%2$@\U201d: %3$@";
"forgot-password-email-sent" = "'n E-pos is gestuur met instruksies om die wagwoord te herstel";
"account-creation-have-account" = "Alreeds \U2019n gebruiker? %1$@";
"wikimedia-articletopics-topic-entertainment" = "Vermaak";
"potd-description-prefix" = "Prent van die dag vir %1$@";
"account-creation-saving" = "Besig om te stoor\U2026";
"page-protected-can-not-edit" = "U het nie die regte om hierdie blad te wysig nie";
"action-read" = "Lees";
"share-message-format" = "\U201c%1$@\U201d %2$@";
"number-billions" = "%1$@ mjd.";
"about-contributors" = "Bydraers";
"wikimedia-articletopics-topic-transportation" = "Vervoer";
"wikimedia-articletopics-topic-philosophy-and-religion" = "Filosofie en religie";
"field-new-password-confirm-placeholder" = "voer u wagwoord weer in";
"wikimedia-articletopics-topic-tv-and-film" = "Televisie en film";
"saved-reading-lists-title" = "Leeslyste";
"compass-direction" = "by %1$@ uur";
"search-recent-title" = "Onlangse soektogte";
"share-on-twitter-sign-off" = "via @Wikipedia";
"action-saved" = "Bewaar";
"about-wikimedia-foundation" = "Wikimedia Foundation";
"action-remove" = "Verwyder";
"app-store-subtitle" = "Die vry ensiklopedie";
"wikimedia-articletopics-topic-women" = "Biografie (vroue)";
"sort-by-recently-added-action" = "Onlangs bygevoeg";
"about-libraries-complete-list" = "Volledige lys";
"field-alert-password-confirm-mismatch" = "Wagwoorde stem nie ooreen nie";
"search-recent-clear-delete-all" = "Skrap Alles";
"account-creation-create-account" = "Skep u rekening";
"main-menu-about" = "Oor die toep";
"about-repositories-app-source-license-mit" = "MIT-lisensie";
"explore-feed-customize-accessibility-title" = "Pas aan";
"explore-most-read-sub-heading-on-language-wikipedia" = "Op Wikipedia in %1$@";
"places-title" = "Plekke";
"article-languages-others" = "Ander tale";
"main-menu-account-logout-are-you-sure" = "Is u seker u wil uitteken?";
"about-send-feedback" = "Stuur toep terugvoer";
"action-move-to-reading-list" = "Skuif na leeslys";
"field-password-confirm-title" = "Bevestig wagwoord";
"action-sort" = "Sorteer";
"field-username-title" = "Gebruikersnaam";
"on-this-day-title" = "Op di\U00e9 dag";
"history-clear-delete-all" = "Ja, skrap alles";
"button-next" = "Volgende";
"share-article-name-on-wikipedia" = "\"%1$@\" op @Wikipedia:";
"explore-featured-article-heading" = "Voorbladartikel";
"main-menu-zero-faq" = "Gewilde vrae oor Wikipedia Zero";
"explore-random-article-sub-heading-from-language-wikipedia" = "Uit Wikipedia in %1$@";
"about-repositories" = "kodebanke";
"login-title" = "Meld aan met u rekening";
"wikimedia-articletopics-topic-physics" = "Fisika";
"button-skip" = "Slaan oor";
"places-search-top-articles-that-match-scope" = "Nabygele\U00eb";
"back-button-accessibility-label" = "Terug";
"theme-sepia-display-name" = "Sepia";
"home-title" = "Verken";
"wikimedia-articletopics-topic-fashion" = "Mode";
"settings-appearance" = "Leesvoorkeure";
"article-languages-yours" = "U tale";
